[
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-footnotes",
  "longform",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "auto-note-mover",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-advanced-uri",
  "quickadd"
]