[
  "obsidian-kanban",
  "tag-wrangler",
  "better-word-count",
  "obsidian-reading-time",
  "obsidian-footnotes",
  "obsidian-focus-mode",
  "obsidian-pandoc",
  "longform",
  "cm-typewriter-scroll-obsidian",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "auto-note-mover",
  "templater-obsidian"
]